Repository: sudar/easy-retweet
Catalog: languages/easy-retweet-*.po
Languages: be_by, bg_bg, da_da, es_es, fr_fr, hi_in, id_id, lt_lt, pt_br, ro_ro

source: Easy Retweet Button
da_da: Easy Retweet knap
id_id: Mudah Retweet Tombol
pt_br: Botão Easy Retweet
ro_ro: Uşor butonul Retweet

source: Enabled
da_da: Aktiv
id_id: Diaktifkan
pt_br: Habilitado
ro_ro: Activat

source: Disabled
da_da: Inaktiv
id_id: Cacat
pt_br: Desabilitado
ro_ro: Cu handicap

source: Custom Retweet Text:
da_da: Egen retweet tekst
id_id: Kustom Retweet Teks:
pt_br: Texto personalizado do Retweet:

source: If left blank, the post title will be used.
da_da: Artikel overskrift vil blive anvendt hvis feltet er tomt
id_id: Jika dibiarkan kosong, judul posting akan digunakan.
pt_br: Se deixar em branco, o título do post será usado.
ro_ro: Dacă necompletat, va fi utilizat post titlu.

source: Settings
be_by: Настройки
bg_bg: Настройки
da_da: Indstillinger
es_es: Configuración
fr_fr: Paramètres
hi_in: सेटिंग्स
id_id: pengaturan
lt_lt: Nustatymai
pt_br: Configurações
ro_ro: Setări

source: by
be_by: от
bg_bg: от
da_da: af
es_es: por
fr_fr: par
hi_in: द्वारा
id_id: oleh
lt_lt: pagal
pt_br: por
ro_ro: de

source: Easy Retweet Settings
be_by: Настройки Easy Retweet
bg_bg: Лесно Retweet настройки
da_da: Easy Retweet indstillinger
es_es: Easy Retweet Configuracion
fr_fr: Easy Retweet Paramètres
hi_in: आसान retweet सेटिंग्स
id_id: Pengaturan mudah Retweet
lt_lt: Lengvai retweet Nustatymai
pt_br: Configurações do Easy Retweet
ro_ro: Uşor Retweet setările

source: General Settings
da_da: Generelle indstillinger
id_id: Pengaturan Umum
pt_br: Configurações Gerais
ro_ro: Setări generale

source: Display
be_by: Отображение
bg_bg: Покажи
da_da: Vis
es_es: Mostrar
fr_fr: options d'affichage
hi_in: प्रदर्शन
id_id: pameran
lt_lt: parodyti
pt_br: Mostrar
ro_ro: Afişare

source: Display the button on pages
be_by: Показать кнопку на страницах
bg_bg: Показване на бутона на страници
da_da: Vis nederst på sider
es_es: Desplegar el boton en paginas
fr_fr: Afficher le bouton sur les pages
hi_in: पृष्ठों पर बटन प्रदर्शित करें
id_id: Menampilkan tombol pada halaman
lt_lt: Rodyti mygtuką puslapiuose
pt_br: Mostrar o botão nas páginas
ro_ro: Afişează butonul paginile

source: Display the button on archive pages
be_by: Показать кнопку на страницах архива
bg_bg: Показване на бутона за архивни страници
da_da: Vis nederst på arkiv sider
es_es: Desplegar el boton en la pagina de archivos
fr_fr: Afficher le bouton sur les pages d'archives
hi_in: संग्रह पृष्ठों पर बटन प्रदर्शित करें
id_id: Menampilkan tombol pada halaman arsip
lt_lt: Rodyti mygtuką archyvas puslapiai
pt_br: Mostrar o botão nas páginas de arquivo
ro_ro: Afişează butonul pe pagini de Arhiva

source: Display the button in home page
be_by: Показать кнопку на домашней странице
bg_bg: Показване на бутон в начална страница
da_da: Vis nederst på startside
es_es: Desplegar el boton en pagina principal
fr_fr: Afficher le bouton sur la page d'accueil
hi_in: घर के पृष्ठ में बटन प्रदर्शित करें
id_id: Menampilkan tombol di halaman rumah
lt_lt: Rodyti namų puslapį mygtuką
pt_br: Mostrar o botão na página inicial (home)
ro_ro: Afişează butonul în pagina de pornire

source: Before the content of your post
be_by: До содержания в посте
bg_bg: Преди съдържание на вашия пост
da_da: Før indholdet i din artikel
es_es: Antes del contenido de tus entradas
fr_fr: Avant du contenu de votre publication
hi_in: अपनी पोस्ट की सामग्री से पहले
id_id: Sebelum isi dari posting Anda
lt_lt: Prieš savo pranešimo turinį
pt_br: Antes do conteúdo do post
ro_ro: Înainte de conţinut de post dumneavoastră

source: After the content of your post
be_by: После содержания в посте
bg_bg: След съдържанието на публикацията си
da_da: Efter indholdet af din artikel
es_es: Después del contenido de tus entradas
fr_fr: Apres le contenu de votre publication
hi_in: अपनी पोस्ट की सामग्री के बाद
id_id: Setelah isi dari posting Anda
lt_lt: Po savo pranešimo turinį
pt_br: Após o conteúdo do post
ro_ro: După conţinutul de al tău post

source: Before AND After the content of your post
be_by: До и после содержания вашего поста
bg_bg: Преди и след съдържанието на публикацията си
da_da: Før OG efter indholdet i artiklen
es_es: Antes y Después del contenido de tus entradas
fr_fr: Avant ET apres le contenu de votre publication
hi_in: अपनी पोस्ट की सामग्री के पहले और बाद में
id_id: Sebelum DAN Setelah isi dari posting Anda
lt_lt: Prieš ir po savo pranešimo turinį
pt_br: Antes E depois do conteúdo do post
ro_ro: Înainte şi după conţinutul de al tău post

source: Manually call the retweet button
be_by: Ручной вызов retweet кнопки
bg_bg: Ръчно се обадите на retweet бутон
da_da: Indsæt retweet knappen manuelt
es_es: Llamar de forma manual el boton retweet
fr_fr: Appel manuellement le bouton retweet
hi_in: मैन्युअल रूप से retweet बटन कॉल
id_id: Manual memanggil tombol tweet
lt_lt: Rankiniu būdu skambinti retweet mygtuką
pt_br: Invocar manualmente o botão de retweet
ro_ro: Manual apel butonul retweet

source: You can manually call the <code>easy_retweet_button</code> function. E.g. <code>if (function_exists('easy_retweet_button')) echo easy_retweet_button();.
be_by: Вы можете самостоятельно вызвать <code>easy_retweet_button</code> function. E.g. <code>if (function_exists('easy_retweet_button')) echo easy_retweet_button();.
bg_bg: Можете ръчно да се обадите на <code> easy_retweet_button </ код> функция. Например <code> ако function_exists ("easy_retweet_button") ехо easy_retweet_button ();.
da_da: Du kan manuelt kalde <code>easy_retweet_button</code> funktionen. Eksempelvis <code>if (function_exists('easy_retweet_button')) echo easy_retweet_button();.
es_es: Puedes llamar de forma manual la funcion <code>easy_retweet_button</code>. ej.: <code><?php if (function_exists('easy_retweet_button')) echo easy_retweet_button();. ?>
fr_fr: Vous pouvez appelez manuellement la fonction. par ex: <code>easy_retweet_button</code>. par ex: <code><?php if (function_exists('easy_retweet_button')) echo easy_retweet_button();. ?>
hi_in: आप मैन्युअल रूप से कॉल कर सकते हैं <code> easy_retweet_button </ код> функция. Например <code> ако function_exists ("easy_retweet_button") ехо easy_retweet_button ();.
id_id: Anda dapat secara manual memanggil <code> easy_retweet_button </ code> fungsi. Misalnya <code> if (function_exists ( 'easy_retweet_button')) echo easy_retweet_button () ;.
lt_lt: Jūs galite rankiniu būdu skambinti <code> easy_retweet_button </ code>. Pvz <code> jei (function_exists ("easy_retweet_button)) echo easy_retweet_button ();.
pt_br: Você pode invocar manualmente a função <code>easy_retweet_button</code>. Por exemplo: <code>if (function_exists('easy_retweet_button')) echo easy_retweet_button();.
ro_ro: Puteţi apela manual easy_retweet_button <code> </code> funcţie. De exemplu, <code> dacă (function_exists ("easy_retweet_button")) echo easy_retweet_button();.

source: Button type
da_da: Knap type
id_id: jenis tombol
pt_br: Tipo de botão
ro_ro: Buton tip

source: Official Twitter button
da_da: Officiel Twitter knap
id_id: Tombol Twitter resmi
pt_br: Botão oficial do Twitter
ro_ro: Butonul de stare de nervozitate oficial

source: Bit.ly hit count button
da_da: Bit.ly tæller knap
id_id: Bit.ly menekan tombol count
pt_br: Botão de contagem de hits do Bit.ly
ro_ro: Bit.ly apăsaţi butonul count

source: Twitter Button
da_da: Twitter knap
id_id: Twitter Tombol
pt_br: Botão do Twitter
ro_ro: Butonul de stare de nervozitate

source: Button Style
da_da: Knap stil
id_id: tombol Style
pt_br: Estilo do botão
ro_ro: Butonul stil

source: Vertical count
da_da: Vertikal tæller
id_id: count vertikal
pt_br: Contagem vertical
ro_ro: Contele verticală

source: Horizontal count
da_da: Horisontal tæller
id_id: count horisontal
pt_br: Contagem horizontal
ro_ro: Numărul de orizontale

source: No count
da_da: Ingen tæller
id_id: Tidak ada hitungan
pt_br: Sem contagem
ro_ro: Nu conta

source: Recommended Twitter account
da_da: Anbefalet Twitter konto
id_id: akun Twitter direkomendasikan
pt_br: Conta recomendada do Twitter
ro_ro: Cont de Twitter recomandate

source: Twitter account for users to follow after they share content from your website. This account could include your own, or that of a contributor or a partner.
da_da: Twitter konto brugerne kan følge efter de har delt indhold fra dit website. Eksempelvis din egen Twitter konto eller kontoen fra en samarbejdspartner
id_id: akun twitter bagi pengguna untuk mengikuti setelah mereka berbagi konten dari website Anda. Akun ini dapat mencakup Anda sendiri, atau bahwa kontributor atau pasangan.
pt_br: Conta do Twitter que os usuários seguirão depois de compartilhar conteúdo de seu site. Esta conta pode ser a sua ou a de um contribuidor ou parceiro.
ro_ro: Cont de Twitter pentru ca utilizatorii să urmeze după ce au în comun de conţinut de la site-ul dumneavoastră. Acest cont ar putea include propriul dvs., sau cea a unui contribuabil sau de un partener.

source: Additional styles
da_da: Flere formater
id_id: gaya tambahan
pt_br: Estilos adicionais
ro_ro: Stiluri suplimentare

source: eg: <code>float: left; margin-right: 10px;</code>.
da_da: eksempelvis: <code>float: left; margin-right: 10px;</code>.
id_id: misalnya: <code> float: left; margin-right: 10px; </ code>.
pt_br: Por exemplo: <code>float: left; margin-right: 10px;</code>.
ro_ro: exemplu: <code>float: stânga; marja-right: 10px;</code>.

source: Language
da_da: Sprog
id_id: Bahasa
pt_br: Idioma
ro_ro: Limba

source: English
da_da: Engelsk
id_id: Inggris
pt_br: Inglês
ro_ro: Engleză

source: French
da_da: Fransk
id_id: Perancis
pt_br: Francês
ro_ro: Franceză

source: German
da_da: Tysk
id_id: Jerman
pt_br: Alemão
ro_ro: Germană

source: Spanish
da_da: Spansk
id_id: Spanyol
pt_br: Espanhol
ro_ro: Spaniolă

source: Japanese
da_da: Japansk
id_id: Jepang
pt_br: Japonês
ro_ro: Japoneză

source: This is the language that the button will render in on your website.
da_da: Dette er sproget som knappen vil anvende på dit website
id_id: Ini adalah bahasa yang tombol akan membuat di di website Anda.
pt_br: Este é o idioma no qual o botão será exibido em seu site.
ro_ro: Acest lucru este limba care butonul va face în pe site-ul dumneavoastră.

source: Bit.ly Button
da_da: Bit.ly knap
id_id: Bit.ly Tombol
pt_br: Botão do Bit.ly
ro_ro: Bit.ly butonul

source: Bit.ly Username
be_by: Bit.ly имя пользователя
bg_bg: Bit.ly Потребител
da_da: Bit.ly brugernavn
es_es: Bit.ly Usuario
fr_fr: Bit.ly utilisateur
hi_in: Bit.ly प्रयोक्ता नाम
id_id: Bit.ly Nama
lt_lt: Bit.ly Vartotojo vardas
pt_br: Nome de usuário do Bit.ly

source: A default account will be used if left blank.
be_by: Учетной записи по умолчанию будет использоваться, если оставить пустым.
bg_bg: По подразбиране ще бъдат използвани, ако се остави празно.
da_da: En standard konto vil blive brugt hvis feltet er tomt
es_es: Una cuenta por defecto sera usada si dejas en blanco este campo.
fr_fr: Un compte par défaut va être utilisée si la zone reste vide
hi_in: डिफ़ॉल्ट खाते बाईं रिक्त अगर इस्तेमाल किया जाएगा.
id_id: Sebuah account default akan digunakan jika dibiarkan kosong.
lt_lt: Nutylėjimą bus naudojamas, jei paliktas tuščias.
pt_br: Se deixado em branco, uma conta padrão será usada.
ro_ro: Un cont implicit va fi utilizat în cazul în care rămâne necompletat.

source: Bit.ly API Key
be_by: Bit.ly API ключ
da_da: Bit.ly API nøgle
es_es: Bit.ly API Clave
fr_fr: Bit.ly API touche
pt_br: Chave da API do Bit.ly
ro_ro: Bit.ly API-cheie

source: You can get it from <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
be_by: Вы можете получить его на <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
bg_bg: Можете да го получите от <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
da_da: Få den fra <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
es_es: Puedes obtener una en <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
fr_fr: Vous pouvez l'obtenir sur <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
hi_in: आप इसे प्राप्त कर सकते हैं <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
id_id: Anda bisa mendapatkannya dari <a href ='http://bit.ly/account/' menargetkan ='_blank'> http://bit.ly/account/ </a>.
lt_lt: Jūs galite gauti jį nuo <a href ='http://bit.ly/account/' tikslinės ='_blank'> http://bit.ly/account/ </a>.
pt_br: Sua chave pode ser obtida aqui: <a href = 'http://bit.ly/account/' target = '_blank'>http://bit.ly/account/</a>.
ro_ro: Puteţi să-l de la <a href = target ='http://bit.ly/account/''_blank'> http://bit.ly/account/ </a>.

source: Bit.ly Domain
da_da: Bit.ly Domæne

source: Either bit.ly (default), your custom bit.ly Pro domain, or j.mp.
da_da: Enten bit.ly (standard), dit tilpassede bit.ly Pro domæne eller j.mp.

source: Button style
da_da: Knap stil
id_id: gaya tombol
pt_br: Estilo do botão
ro_ro: Butonul stil

source: Vertical button
be_by: Вертикальная кнопка
bg_bg: Вертикална бутон
da_da: Vertikal knap
es_es: Boton Vertical
fr_fr: Bouton verticale
hi_in: कार्यक्षेत्र बटन
id_id: tombol vertikal
lt_lt: vertikalus mygtukas
pt_br: Botão vertical
ro_ro: Butonul verticală

source: Horizontal button
be_by: Горизонтальная кнопка
bg_bg: Хоризонтално бутон
da_da: Horisontal knap
es_es: Boton Horizontal
fr_fr: Bouton horizontale
hi_in: क्षैतिज बटन
id_id: tombol Horizontal
lt_lt: horizontalus mygtuką
pt_br: Botão horizontal
ro_ro: Butonul orizontală

source: Text
be_by: Текст
bg_bg: текст
da_da: Tekst
es_es: Теxto
fr_fr: texte
hi_in: पाठ
id_id: Teks
lt_lt: tekstas
pt_br: Texto

source: The text that you enter here will be displayed in the button.
be_by: Текст, который вы вводите здесь, будет отображаться на кнопке.
bg_bg: Текстът, който въведете тук, ще бъдат показани в бутона.
da_da: Teksten du skriver her bliver vist i knappen
es_es: El texto que deseas ingresar y que será mostrado en el boton.
fr_fr: Le texte que vous entrez ici sera affichée dans le bouton
hi_in: मूल पाठ इस प्रकार है कि आप यहाँ दर्ज करें बटन में प्रदर्शित किया जाएगा.
id_id: Teks yang Anda masukkan di sini akan ditampilkan di tombol.
lt_lt: Tekstas, kurį įvesite čia bus rodomas mygtuką.
pt_br: O texto que você digitar aqui será exibido no botão.
ro_ro: Textul introdus aici va fi afişat în butonul.

source: Message Prefix
be_by: Префикс сообщения
bg_bg: Съобщение префикс
da_da: Besked indledning
es_es: Prefijo del Mensaje
fr_fr: Préfixe du message
hi_in: संदेश प्रीफ़िक्स
id_id: pesan Awalan
lt_lt: Prefiksas
pt_br: Prefixo da mensagem
ro_ro: Prefix mesaj

source: The text that you want to be added in front of each twitter message. eg: <code>RT: @sudarmuthu</code>
be_by: Текст, который будет добавлен перед каждым Twitter сообщением. например:<code>RT: @sudarmuthu</code>
bg_bg: В текста, който искате да се добавят в предната част на всяко съобщение в Twitter. например: <code> RT: @ sudarmuthu </ код>
da_da: Teksten du skriver her bliver vist i starten af hver Twitter besked. Eksempelvis: <code>RT: @sudarmuthu</code>
es_es: El texto que tu deseas agregar delante de cada mensaje de twiter: ej:<code>RT: @sudarmuthu</code>
fr_fr: Le texte que vous souhaitez ajouté avant chaque message Twitter. par ex: <code>RT: @sudarmuthu</code>
hi_in: मूल पाठ इस प्रकार है कि आप प्रत्येक चहचहाना संदेश के सामने में जोड़ा जा करना चाहते हैं. उदाहरण के लिए: <code> RT: @ sudarmuthu </ код>
id_id: Teks yang Anda ingin ditambahkan di depan setiap pesan twitter. misalnya: <code> RT: @sudarmuthu </ code>
lt_lt: Tekstą, kurį norite papildomas priešais kiekvieną Twitter pranešimą. pvz.: <code> RT: @ sudarmuthu </ code>
pt_br: Texto que deseja ser acrescentado no início de cada mensagem do twitter. Por exemplo: <code>RT: @sudarmuthu</code>
ro_ro: Textul pe care doriţi să fie adăugat în faţa fiecare mesaj stare de nervozitate. de exemplu: <code> RT: @sudarmuthu </code>

source: Link Attributes
be_by: Аттрибуты ссылки
bg_bg: Линк атрибути
da_da: Link indstillinger
es_es: Atributos Enlaces
fr_fr: Lien attributs
hi_in: लिंक गुण
id_id: Link Atribut
lt_lt: nuoroda savybės
pt_br: Atributos de link
ro_ro: Link-ul de atribute

source: eg: <code>rel='nofollow'</code> or <code>target = '_blank'</code>
da_da: eksempelvis: <code>rel='nofollow'</code> or <code>target = '_blank'</code>
es_es: ej.: <code>rel='nofollow'</code> or <code>target = '_blank'</code>
fr_fr: par ex: <code>rel='nofollow'</code> or <code>target = '_blank'</code>
id_id: misalnya: <code> rel = 'nofollow' </ code> atau <code> target = '_blank' </ code>
pt_br: Por exemplo: <code>rel='nofollow'</code> or <code>target = '_blank'</code>
ro_ro: exemplu: <code>rel = "nofollow"</code> sau <code>target = '_blank'</code>

source: Save Changes
be_by: Сохранить изменения
bg_bg: Запазване на промените
da_da: Gem ændringer
es_es: Guardar Cambios
fr_fr: Enregistrer les modifications
hi_in: परिवर्तन सहेजें
id_id: Simpan perubahan
lt_lt: išsaugoti pakeitimus
pt_br: Salvar as Alterações
ro_ro: Salvaţi modificările

source: If you have any questions/comments/feedback about the Plugin then post a comment in the <a target="_blank" href = "http://sudarmuthu.com/wordpress/easy-retweet">Plugins homepage</a>.
da_da: Har du spørgsmål/kommentarer/feedback omkring dette plugin, så indsend en kommentar på <a target="_blank" href = "http://sudarmuthu.com/wordpress/easy-retweet">hjememsiden for dette plugin</a>.
id_id: Jika Anda memiliki pertanyaan / komentar / umpan balik tentang Plugin kemudian memasukkan komentar di href <a target="_blank" = "http://sudarmuthu.com/wordpress/easy-retweet"> Plugin homepage < / a>.
ro_ro: Dacă aveţi întrebări/comentarii/feedback despre Plugin posta un comentariu, apoi, în <a target="_blank" href="http://sudarmuthu.com/wordpress/easy-retweet"> Plugin-uri pagina de start </a>.

source: If you like the Plugin, then consider doing one of the following.
da_da: Hvis du kan lide dette plugin, så overvej at:
id_id: Jika Anda menyukai Plugin, kemudian mempertimbangkan melakukan salah satu dari berikut ini.
ro_ro: Dacă vă place plugin-ul, apoi ia în considerare efectuând una dintre următoarele.

source: Write a blog post about the Plugin.
da_da: Skriv en artikel omkring det
id_id: Menulis posting blog tentang Plugin.
ro_ro: Scrie un blog post despre plugin-ul.

source: about it.
da_da: omkring det
id_id: tentang itu.
ro_ro: despre asta.

source: Give a <a href = "http://wordpress.org/extend/plugins/easy-retweet/" target="_blank">good rating</a>.
da_da: Giv en <a href = "http://wordpress.org/extend/plugins/easy-retweet/" target="_blank">god anmeldelse</a>.
id_id: Memberikan <a href = "http://wordpress.org/extend/plugins/easy-retweet/" target="_blank"> rating yang baik </a>.
ro_ro: Oferă un <a href="http://wordpress.org/extend/plugins/easy-retweet/" target="_blank"> rating bun </a>.

source: Say <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">thank you</a>.
da_da: Sig <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank">tak</a>.
id_id: Mengatakan <a href = "http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank"> terima kasih </a>.
ro_ro: Spune <a href="http://sudarmuthu.com/if-you-wanna-thank-me" target="_blank"> vă mulţumesc </a>.

source: Adds a Retweet button to your WordPress posts.
be_by: Добавляет Retweet кнопку в WordPress посты.
bg_bg: Добавя Retweet бутон, за да си мнения WordPress.
da_da: Tilføjer en Retweet knap til dine WordPress artikler
es_es: Agregar un boton de Retweet a tus entradas de Wordpress
fr_fr: Ajoutez un bouton « Retweet » à vos postes WordPress.
hi_in: अपने WordPress पदों के लिए एक retweet बटन से जोड़ता है.
id_id: Menambahkan tombol Retweet ke posting WordPress Anda.
lt_lt: Prideda retweet mygtuką į savo WordPress pranešimų.
pt_br: Adiciona um botão de Retweet em seus posts do WordPress.
ro_ro: Adaugă un buton Retweet mesajele dumneavoastră WordPress.

source: Version
be_by: Версия
bg_bg: версия
hi_in: संस्करण
id_id: Versi
lt_lt: versija
pt_br: Versão
ro_ro: Versiunea

source: Position
be_by: Позиция
bg_bg: позиция
es_es: Posición
hi_in: स्थिति
id_id: Posisi
lt_lt: pozicija
pt_br: Posição
ro_ro: Poziţia

source: Support
id_id: Mendukung
ro_ro: Suport

source: Easy Retweet
hi_in: retweet आसान
ro_ro: Retweet uşor

source: plugin
be_by: плагин
bg_bg: плъгин
fr_fr: Extension
hi_in: प्लगइन
lt_lt: įskiepiai
ro_ro: plugin-ul

source: Type
be_by: Тип
bg_bg: тип
es_es: Тipo
hi_in: टाइप
lt_lt: tipas
